[
    {
        "text": "Gib jedem Tag die Chance, der schönste deines Lebens zu werden.",
        "source": "Mark Twain"
    },
    {
        "text": "Der einzige Weg, großartige Arbeit zu leisten, ist zu lieben, was man tut.",
        "source": "Steve Jobs"
    },
    {
        "text": "Es ist nie zu spät, das zu sein, was man hätte sein können.",
        "source": "George Eliot"
    },
    {
        "text": "Der größte Ruhm im Leben liegt nicht darin, nie zu fallen, sondern jedes Mal wieder aufzustehen.",
        "source": "Nelson Mandela"
    },
    {
        "text": "Das Leben ist wie Fahrradfahren. Um die Balance zu halten, musst du in Bewegung bleiben.",
        "source": "Albert Einstein"
    },
    {
        "text": "Die Zukunft gehört denen, die an die Wahrhaftigkeit ihrer Träume glauben.",
        "source": "Eleanor Roosevelt"
    },
    {
        "text": "Mut steht am Anfang des Handelns, Glück am Ende.",
        "source": "Demokrit"
    },
    {
        "text": "Wer kämpft, kann verlieren. Wer nicht kämpft, hat schon verloren.",
        "source": "Bertolt Brecht"
    },
    {
        "text": "Der Weg ist das Ziel.",
        "source": "Konfuzius"
    },
    {
        "text": "Auch eine Reise von tausend Meilen beginnt mit dem ersten Schritt.",
        "source": "Laozi"
    },
    {
        "text": "Was du heute kannst besorgen, das verschiebe nicht auf morgen.",
        "source": "Benjamin Franklin"
    },
    {
        "text": "Wer immer tut, was er schon kann, bleibt immer das, was er schon ist.",
        "source": "Henry Ford"
    },
    {
        "text": "Die einzige Grenze ist die, die du dir selbst setzt."
    },
    {
        "text": "Glaube an dich selbst und alle, was du bist. Wisse, dass in dir etwas ist, das größer ist als jedes Hindernis.",
        "source": "Christian D. Larson"
    },
    {
        "text": "Das Geheimnis des Erfolges ist, den Standpunkt des anderen zu verstehen.",
        "source": "Henry Ford"
    },
    {
        "text": "Es gibt keine Grenzen. Nicht für den Gedanken, nicht für die Gefühle. Die Angst setzt die Grenzen.",
        "source": "Ingmar Bergman"
    },
    {
        "text": "Wer nicht wagt, der nicht gewinnt.",
        "source": "Friedrich Schiller"
    },
    {
        "text": "Das Glück bevorzugt den Mutigen.",
        "source": "Virgil"
    },
    {
        "text": "Erfolg ist nicht der Schlüssel zum Glück. Glück ist der Schlüssel zum Erfolg. Wenn du liebst, was du tust, wirst du erfolgreich sein.",
        "source": "Albert Schweitzer"
    },
    {
        "text": "Die einzige Möglichkeit, Menschen zu motivieren, ist die Kommunikation.",
        "source": "Lee Iacocca"
    },
    {
        "text": "Der einzige Mensch, der sich vernünftig benimmt, ist mein Schneider. Er nimmt jedes Mal neu Maß, wenn er mich trifft.",
        "source": "George Bernard Shaw"
    },
    {
        "text": "Es ist nicht wichtig, wie langsam du gehst, solange du nicht stehen bleibst.",
        "source": "Konfuzius"
    },
    {
        "text": "Der beste Weg, die Zukunft vorauszusagen, ist, sie zu gestalten.",
        "source": "Abraham Lincoln"
    },
    {
        "text": "Die größte Gefahr im Leben ist, dass man zu vorsichtig wird.",
        "source": "Alfred Adler"
    },
    {
        "text": "Das Leben schrumpft oder dehnt sich proportional zum eigenen Mut.",
        "source": "Anaïs Nin"
    },
    {
        "text": "Manchmal kann das Leben überwältigend sein. In solchen Momenten hilft es, sich auf die kleinen Dinge zu konzentrieren und einfach weiterzumachen.",
        "source": "Winnie Puuh – Ein Tag mit Freunden ist mein Lieblings-Tag"
    },
    {
        "text": "Die Fähigkeit, um Hilfe zu bitten, ist eine Stärke, nicht eine Schwäche.",
        "source": "Winnie Puuh – Ein Tag mit Freunden ist mein Lieblings-Tag"
    },
    {
        "text": "Sei in dunklen Zeiten offen dafür, das Licht zu entdecken.",
        "source": "Winnie Puuh – Ein Tag mit Freunden ist mein Lieblings-Tag"
    },
    {
        "text": "Wenn Ängste geteilt werden, können sie weniger beängstigend erscheinen.",
        "source": "Winnie Puuh – Ein Tag mit Freunden ist mein Lieblings-Tag"
    },
    {
        "text": "Guten Morgen, neuer Tag. Schön, dass du da bist!",
        "source": "Winnie Puuh – Ein Tag mit Freunden ist mein Lieblings-Tag"
    },
    {
        "text": "Manchmal ist es wichtig, Nein zu sagen, auch wenn es schwerfällt. Du bist mutig, wenn du auf dein Gefühl hörst.",
        "source": "Liane Schneider: Conni geht nicht mit jedem mit"
    },
    {
        "text": "Auch wenn du einmal hinfällst, steh wieder auf. Mit etwas Übung bekommst du es hin!",
        "source": "Liane Schneider: Conni lernt Rad fahren"
    },
    {
        "text": "Juchhu! Wenn du an dich glaubst, kannst du alles erreichen. Mit einer positiven Einstellung, Spaß und etwas Hilfe geht alles viel leichter.",
        "source": "Christian Tielmann: Max lernt schwimmen"
    },
    {
        "text": "Wenn meine Welt zusammenfällt, brauch ich nur jemand', der mich hält. Dabei tankt man nämlich Kraft, mit der man dann was Tolles schafft",
        "source": "Nora Imlau: Was weinst du denn so viel, kleines Krokodil"
    },
    {
        "text": "Auch wenn Tränen traurig scheinen: Sie machen stark, wenn wir sie weinen. Denn Gefühle willst du fühlen und dann kannst du weiterspielen.",
        "source": "Nora Imlau: Was weinst du denn so viel, kleines Krokodil"
    },
    {
        "text": "Mit so einer Familie, denkt Hummelchen bei sich, lern ich bestimmt noch fliegen. Denn alle lieben mich.",
        "source": "Nora Imlau, Judith Beier: Flieg, Hummelchen, flieg"
    },
    {
        "text": "Spaßhaben gibt Kraft, mit der man alles schafft.",
        "source": "Nora Imlau, Judith Beier: Flieg, Hummelchen, flieg"
    },
    {
        "text": "Wenn wir zusammenhalten, sind wir stark und überwinden die größten Hindernisse. Mit jemandem an unserer Seite sind wir mutiger und können die gruseligsten Ungeheuer bezwingen. Manchmal ist das WIR-Gefühl ganz klein, aber wenn wir uns um es kümmern, wird es wieder groß.",
        "source": "Daniela Kunkel: Das kleine WIR"
    },
    {
        "text": "Weißt du, was du bei schrägen Blicken und blöden Kommentaren sagen kannst? 'Ist mir total schnurzpiepegal.'",
        "source": "Lindiwe Suttle Müller-Westernhagen: Naya"
    },
    {
        "text": "Ein kleines Missgeschick kann immer mal passieren. Macht nichts. Beim nächsten Mal klappt es bestimmt schon besser. Hurra!",
        "source": "Axel Scheffler: Pip und Posy: Die kleine Pfütze"
    },
    {
        "text": "Wenn dir etwas Angst macht, mach die Augen weit auf und schau genau hin. Vielleicht steckt dahinter etwas Lustiges, das dich zum Lachen bringt. Hurra!",
        "source": "Axel Scheffler: Pip und Posy: Das Gruselmonster"
    },
    {
        "text": "Viel mehr als unsere Fähigkeiten sind es unsere Entscheidungen, die zeigen, wer wir wirklich sind.",
        "source": "J. K. Rowling: Harry Potter und die Kammer des Schreckens"
    },
    {
        "text": "Glück und Zuversicht vermag man selbst in Zeiten der Dunkelheit zu finden. Man darf bloß nicht vergessen ein Licht anzuschalten.",
        "source": "J. K. Rowling: Harry Potter und der Gefangene von Askaban"
    },
    {
        "text": "Wenn wir träumen, betreten wir eine Welt, die ganz und gar uns gehört.",
        "source": "J. K. Rowling: Harry Potter und der Gefangene von Askaban"
    },
    {
        "text": "Das Dunkle und Schwierige lässt sich nicht vermeiden. Doch so lange man sich daran erinnert, dass das Licht immer wiederkehrt, kann man die Dunkelheit überstehen.",
        "source": "J. K. Rowling: Harry Potter und die Heiligtümer des Todes"
    },
    {
        "text": "Wenn meine Angst zu groß wird, denke ich an einen schönen Ort.",
        "source": "Nanna Neßhöver: Wenn ich ängstlich bin"
    },
    {
        "text": "Wenn du Angst hast, zeige der Angst, wie stark du bist und hüpfe so hoch wie ein kleiner Steinbock oder mache dich groß wie ein Luchs.",
        "source": "Nanna Neßhöver: Wenn ich ängstlich bin"
    },
    {
        "text": "Ich glaube an dich! Du schaffst das! Erzähle das, was dich bedrückt, einem lieben Menschen, einem Haustier oder deinem Tagebuch. Manchmal braucht man nur jemanden, der einem zuhört. Dann findet sich die Lösung wie von selbst.",
        "source": "Margit Auer: Die Schule der magischen Tiere"
    },
    {"text": "Treffen sich zwei Fische. Sagt der eine: 'Hi!'. Sagt der andere: 'Wo?'."},
    {"text": "Vor welcher Musik haben Luftballons Angst? Popmusik."},
    {"text": "Warum brauchen Polizisten eine Schere? Damit sie Einbrechern den Weg abschneiden können."},
    {"text": "Warum können Skelette nicht lügen? Weil sie so leicht zu durchschauen sind."},
    {"text": "Warum leben Haie im Salzwasser? Weil sie in Pfefferwasser niesen müssen."},
    {"text": "Warum summen Bienen? Weil sie den Text nicht kennen."},
    {"text": "Warum tragen Rosinen Stirnlampen? Weil sie in den Stollen gehen."},
    {"text": "Was fliegt in der Luft herum und macht mmus mmus? Eine Biene im Rückwärtsgang!"},
    {"text": "Was hoppelt durch den Wald und ist ganz heiß? Ein Kaminchen."},
    {"text": "Was ist das Lieblingsgetränk von Robotern? Schraubensaft."},
    {"text": "Was ist der Unterschied zwischen Brokkoli und Popeln? Kinder essen keinen Brokkoli."},
    {"text": "Was ist gesund und kräftig und spielt den Beleidigten? Ein Schmollkornbrot."},
    {"text": "Was ist grün und fliegt über die Wiese? Die Birne Maja."},
    {"text": "Was ist grün und sitzt auf der Toilette? Das Klokodil."},
    {"text": "Was ist grün und steht vor der Tür? Ein Klopfsalat."},
    {"text": "Was ist grün, glücklich und hüpft von Grashalm zu Grashalm? Eine Freuschrecke."},
    {"text": "Was ist orange und läuft den Berg hinauf? Eine Wanderine."},
    {"text": "Was ist rot und schlecht für die Zähne? Ein Ziegelstein."},
    {"text": "Was ist schwarz-weiß und sitzt auf der Schaukel? Ein Schwinguin."},
    {"text": "Was liegt am Strand und ist schlecht zu verstehen? Eine Nuschel."},
    {"text": "Was macht der Clown im Büro? Faxen!"},
    {"text": "Was sagt der große Stift zum kleinen Stift? Wachs-mal-Stift."},
    {"text": "Was sagt eine Wand zur anderen? 'Ich treffe dich an der Ecke!'"},
    {"text": "Was spricht man in der Sauna? Schwitzerdeutsch!"},
    {"text": "Wenn kleine Affen Äffchen heißen, wie heißen dann kleine Maden? Mädchen."},
    {"text": "Wie nennt man eine Gruppe von Wölfen? Wolfgang."},
    {"text": "Wie nennt man einen Bären, der laut 'Kugel' schreit? Kugel-schrei-bär!"},
    {"text": "Wie nennt man einen Keks, der unter einem Baum liegt? Schattiges Plätzchen."},
    {"text": "Wie nennt man einen Waschbären, der ins Fitnessstudio geht? Waschmaschine."},
    {"text": "Wohin geht ein Reh mit Haarausfall? In die Reh-Haar Klinik."}
]